Repository: foswiki/NatSkinPlugin
Catalog: locale/NatSkinPlugin/*.po
Languages: de

source: Access denied
de: Zugriff verweigert

source: Bad subscriber
de: Ungültiger Abonnent

source: Invalid revision %1
de: Ungültige Version %1

source: No revision parameter
de: Kein Versions-Parameter

source: Topic does not exist
de: Das Topic existiert nicht.

source: Topic is locked
de: Das Topic ist gelockt.

source: You have been subscribed to %1 in %2.
de: Sie haben %1 in %2 abonniert.

source: You have been subscribed to %1.
de: Sie haben %1 abonniert.

source: You have been unsubscribed from %1 in %2.
de: Sie sind von %1 in %2 abgemeldet worden.

source: You have been unsubscribed from %1.
de: Sie sind von %1 abgemeldet worden.

source: [[%1]] is deprecated. Please fix your application.
de: [[%1]] ist veraltet. Bitte beheben Sie Ihre Applikation.
